var list =[{
  id:'34',
  'imgUrl':"../../images/1.jpeg",
  title:"中国足协谴责韩国队员侮辱＂熊猫杯＂赛事奖杯行为",
  tags:['熊猫杯','中国足协'],
  time:"2019-4-3 11:30:30",
  gtnum:'233',
  content:'中国足协竞赛部负责人30日在接受采访时表示：29日晚，中国足协竞赛部接到“熊猫杯”国际青年足球锦标赛组委会报告，韩国一名球员在比赛颁奖仪式后对奖杯做出了侮辱行为。该事件发生后，赛事组委会已立即对韩国参赛队伍进行了严正抗议和交涉，韩国队也意识到该事件所造成的不良后果，返回酒店后立即召开了新闻通气会，队员朴圭贤和主教练及全体队员对媒体和公众进行了公开道歉，韩国足协稍后也向组委会发来了致歉信。组委会也将事件处理情况第一时间向中国足协提交了报告。'
}, {
    id: '3',
    'imgUrl': "../../images/2.jpeg",
    title: "清华副教授刘奕群斥责IEEE做法：将按程序辞去职务",
    tags: ['刘奕群', 'IEEE'],
    time: "2019-4-4 11:30:30",
    gtnum: '233345',
    content: `自“IEEE（电气电子工程师学会）禁止华为系专家参与期刊评审”事件发酵以来，多位国内学者专家公开表示抗议。

有消息称，清华大学计算机科学与技术系副教授刘奕群也将辞去其在IEEE的相关学术职务。

    5月30日一早，刘奕群向澎湃新闻（www.thepaper.cn）确认该消息，表示“个人承担的IEEE相关学术职务会尽快按流程辞掉”，同时“跟学生要求不要投稿任何IEEE组织的会议和期刊”。`
  }, {
    id: '37',
    'imgUrl': "../../images/3.jpeg",
    title: "纪检监察报：伪清廉装得了一时装不了一世",
    tags: ['纪检监', '伪清廉'],
    time: "2019-4-5 11:30:30",
    gtnum: '123',
    content: '各种会议上大谈廉洁，三句不离反腐，‘苦口婆心’教育干部”“在阳新的6年时间，童金波上交的礼金将近78万元”“上交礼金时，他会挑选合适的时机。比如2015年3月，湖北省委巡视组进驻阳新时，他一次性上交了8万元”……近日，《中国纪检监察报》披露了湖北省阳新县委原书记童金波严重违纪违法案件的诸多细节。童金波为塑造外界称颂的“清廉”形象，不失时机表演、作秀的行径浮出水面。'
  }, {
    id: '4',
    'imgUrl': "../../images/4.jpeg",
    title: "第58名“百名红通人员”肖建明回国投案",
    tags: ['红通人员', '肖建明'],
    time: "2019-6-3 11:30:30",
    gtnum: '235',
    content: '2019年5月29日，在中央反腐败协调小组国际追逃追赃工作办公室统筹协调下，经云南省纪委监委不懈努力，“百名红通人员”、外逃职务犯罪嫌疑人肖建明主动回国投案并积极退赃。这是党的十九大以来第10名归案的“百名红通人员”，也是开展“天网行动”以来第58名归案的“百名红通人员”。'
  }, {
    id: '5',
    'imgUrl': "../../images/1.jpeg",
    title: "中山市政法委原副书记被逮捕 被批不信马列信鬼神",
    tags: ['副书记被逮捕', '中山市'],
    time: "2019-5-3 11:30:30",
    gtnum: '456',
    content: '据广东省检察院消息，中山市委政法委原副书记、沙溪镇原党委书记胡永康涉嫌受贿罪、滥用职权罪一案，由中山市监察委员会调查终结，移送检察机关审查起诉。日前，中山市人民检察院依法以涉嫌受贿罪、滥用职权罪对胡永康作出逮捕决定。案件正在进一步办理中。'
  }, {
    id: '90',
    'imgUrl': "../../images/2.jpeg",
    title: "人民日报钟声:面对经贸摩擦 美国一意孤行必将失败",
    tags: ['经贸摩擦', '必将失败'],
    time: "2019-4-12 11:30:30",
    gtnum: '3223',
    content: '近年来，美国一些政客被“美国优先”遮住了双眼，大搞贸易保护主义、单边主义，肆意挥舞关税大棒，全然不顾中美两国人民和全世界人民的强烈反对。他们声称贸易逆差就是对美国的“经济掠夺”，三番五次地向多国挑起贸易争端；他们吆喝“别国科技发展会伤害美国”的谬论，频频动用国家力量打压别国企业，甚至不惜胁迫盟友“组团”围堵；他们声称国际贸易规则“令美国吃亏”，肆意冲撞破坏多边贸易体制。这些蛮不讲理、任性妄为的行径，不仅是对别国正当发展权利的打压，也是对国际规则的践踏。'
  }, {
    id: '21',
    'imgUrl': "../../images/3.jpeg",
    title: "港媒：中国市场魅力太大 美企走了别人会来",
    tags: ['中国市场', '魅力太大'],
    time: "2019-4-23 11:30:30",
    gtnum: '34235',
    content: '香港《南华早报》5月29日 分析人士说，随着贸易战带来的不确定性增加，中国自上而下出台措施推动消费者支出，进而鼓励中国公司把重点放在国内市场。中国零售行业的并购行为将由此活跃起来。这些因素还将吸引更多跨国公司进入中国，填补美国企业留下的市场空白。'
  }]



module.exports.list = list;